[
  {
    "id": "000b8624a0e3cb0e413b94d6a0290883dda9d9d1.story",
    "sentences": [
      "It is perceived as one of the most introverted countries in the world with a policy of eradicating any outside influence from foreign nations.",
      "But a photographer's stunning collection of images from his journey through the Republic of Iran offers a rare insight into what life in the Islamic state is really like.",
      "With its tiny villages nestled into the side of mountains and picturesque farm land, which is rarely seen by outsiders, the country is as enchanting as it is mysterious.",
      "But photographer Amos Chapple said the real surprise of Persia was not its untouched and beautiful countryside, but how different it is from 'western perceptions of the country'.",
      "Palangan Village, in the mountains near the Iraq border.",
      "Palangan, illustrative of many of the country's rural settlements, has benefited handsomely from government support.",
      "Many villagers are employed in a nearby fish farm, or are paid members of the Basij, whose remit includes prevention of 'westoxification', and the preservation of everything the 1979 Islamic revolution and its leader the Ayatollah Khomeini stood for, including strict rules on female clothing and male/female interaction.",
      "Two shepherds lead Palangan's flock of communally-owned sheep out to pasture.",
      "The government's spending in some rural regions has bought them a network of loyal followers who can be scrambled at any time to crush trouble in the urban centers.",
      "Rural Basij were used as a part of the crackdown in 2009 which resulted in the deaths of seven anti-government protestors.",
      "A group of friends in the hills above Tehran.",
      "Many (every single one I met) young Iranians feel deeply embarrassed by their government, and the way the nation is perceived abroad.",
      "Zac Clayton, a British cyclist who will finish a round-the-world cycle on March 23 described Iran as having the kindest people of any country he cycled through.",
      "'I found most Iranians particularly the younger generation to be very aware of the world around them... with a burning desire for the freedoms they feel they are being denied by an out of touch, ultra-conservative religious elite.'",
      "Chapple, from New Zealand, has visited the Islamic Republic of Iran three times between December 2011 and January 2013 to accumulate his series of photographs.",
      "And he claims while the government continues its anti-western campaign, he found a growing discontent among the country's youth who were embarrassed by the actions of its leaders.",
      "He said: 'I was amazed by the difference in western perceptions of the country and what I saw on the ground.",
      "'I think because access for journalists is so difficult, people have a skewed image of what Iran is - the regime actually want to portray the country as a cauldron of anti-western sentiment so they syndicate news footage of chanting nutcases which is happily picked up by overseas networks.",
      "The Mausoleum of Ayatollah Khomeini in Tehran.",
      "Work on the unfinished building has dragged over 23 years.",
      "With growing economic chaos in the country, its completion is still nowhere in sight.",
      "At the Sa'adabad Palace complex in northern Tehran, Islamic revolutionaries sawed a statue of the deposed Shah in half.",
      "Today schoolchildren are taken on group visits past the boots and into the palace to see the decadence of the former Shah's living quarters.",
      "A young worker walks through the light of a stained glass window in the Tehran Bazaar.",
      "Under Khomeini Iranians were actively encouraged to produce large families.",
      "By 2009 nearly 70 per cent of all Iranians were under 30, but according to some reports, the country is the least religious in the Middle East.",
      "Instead of the \"armies for Islam\" Khomeini had called for, the youthful population is now seen as the biggest threat to the deeply unpopular regime.",
      "A commemorative plate of the former Shah of Iran in an antique store in Shiraz.",
      "The Shah was given an Authoritarian hold on power thanks to an MI6 and CIA-backed coup in 1953 which deposed Prime Minister Mohammad Mosaddegh and cost the lives of several hundreds of Iranian citizens.",
      "\"Operation Ajax\" was actioned after Mosaddegh nationalized the petroleum industry of Iran, thus shutting out British dominance of an industry they had controlled since 1913.",
      "That Mosaddeqh had been a democratically-elected leader, with wide popular support fueled resentment at the Shah, who many saw as a brutal puppet for the west.",
      "The anger at western intervention stoked strong initial support for the virulently anti-western Ayatollah Khomeini.",
      "Azadi (Freedom) Tower, the gateway to Tehran designed in 1966 by a then 24 year old Hossein Amanat, pictured left.",
      "As a practicing Bahai'i Hossein was forced to flee Iran after the Islamist government labeled followers of the religion 'unprotected infidels'.",
      "He now lives in Canada.",
      "Pictured right is a detail of Persepolis.",
      "After the Islamic Revolution, hardline clerics called for the destruction of the site, but official unease prevailed.",
      "Detail of Persepolis, the seat of the Ancient Persian empire.",
      "The Arab conquest of Persia led to a an Islamification of Iran but Farsi, the Iranian language, has remained alive.",
      "The 11th century poet Ferdowsi, described as 'Iran's Homer', wrote an epic in Farsi which was carefully crafted with minimal Arabic influence.",
      "The 'Book of Kings' has been credited with helping preserve the Farsi language - one of the world's oldest.",
      "The Book of Kings ends with the Arab invasion, depicted as a disaster for Persia.",
      "'For ordinary Iranians though, the government is a constant embarrassment.",
      "'In the time I spent there I never received anything but goodwill and decency, which stands in clear contrast to my experience in other middle eastern countries.'",
      "In one striking image, the tiny village of Palangan in the mountains near the Iraq border can be seen lit up among the hills.",
      "Many rural settlements in the country are propped up by government funding with villagers often being paid members of the Basij - whose remit includes prevention of 'westoxification'.",
      "A man in southern Tehran, the working class region of the city.",
      "In the past 14 months, tightened sanctions have nearly halved the value of Iran's currency and fueled soaring inflation (source).",
      "Life is becoming drastically difficult for ordinary Iranians but many feel powerless to change the situation.",
      "Said one Tehrani 'we're not naive like the Arabs to think a violent uprising will magically fix everything.",
      "We've had our revolution... and things only got worse.'",
      "Women in the hills above Tehran at dusk.",
      "Concealing clothing in the Islamic Republic, including head coverings, is mandatory for women, but the exact definition of 'modest' is flexible, leading to a tug of war between young females and the authorities each spring.",
      "Outside metro stations female police can be seen regularly checking the passers by.",
      "If a woman's dress is considered \"immodest\" she is arrested and taken into custody.",
      "In 2010 a senior cleric in Tehran blamed the frequency of earthquakes in Iran on women who 'lead young men astray' with their revealing clothing.",
      "Bright lights, developing city: View of central Tehran from inside a minaret in Sepahsalar Mosque A worker inside Vakil Mosque, Shiraz.",
      "The mosque now serves as a tourist attraction but sees only a trickle of visitors.",
      "Although tourism is on the increase, western tourists still make up only 10 per cent of the total.",
      "One tourist guide said westerners are scared away by the bloodcurdling rhetoric of a government which is completely out of touch with ordinary Iranians.",
      "Two soldiers being attacked inside the Tehran metro after an argument.",
      "The soldier was punched in the head at least four times by an angry crowd of mostly well-dressed young men.",
      "Both soldiers were forced to leave the metro at the next station.",
      "Their role is to help preserve the Islamic way of life, such as the strict rules on female clothing and the interaction of men and women, which became immersed in Iranian law in the 1979 Islamic revolution.",
      "Wearing head coverings is mandatory for women and female police can be seen regularly checking commuters' dress in the city.",
      "Chapple said woman are arrested if their dress is considered to be 'immodest'.",
      "Other images capture groups of young friends in the hills above the country's capital Tehran who he said were frustrated with the dated regime in the country.",
      "Chapple said: 'I found most Iranians - particularly the younger generation - to be very aware of the world around them... with a burning desire for the freedoms they feel they are being denied by an out of touch, ultra-conservative religious elite.'",
      "A mural painted on the wall of the former American embassy in Tehran.",
      "Murals such as this are at odds with statistics showing that, despite American sanctions, and the American-led coup against a elected and popular prime minister, more Iranians feel positively about America than do Turks or Indians.",
      "Public transport: Two young twins wear matching shirts on the Tehran Metro In Tehran, a collection of modern art valued at $2.5 billion is held by the Museum of Contemporary Art.",
      "In a little-publicized exhibition in 2011 the works, including pieces by Warhol (pictured), Pollock, Munch, Hockney and Rothko were put on display for the first time since 1979 when the owner of the art, Queen Farah Pahlavi was forced to flee Iran with her husband, the late Shah of Iran.",
      "A Kurdish man settles in for a night of guarding some roadworking machinery in the mountains near the Iran/Iraq border.",
      "The border is rife with smugglers who carry alcohol from Iraq (where alcohol is legal) into the villages on the Iranian side.",
      "From there it is transported by vehicle to the cities.",
      "In Tehran a can of beer on the black market fetches around $10 USD.",
      "Up in the hills: A shepherd leads his flock out to pasture in the mountains on the Iran/Iraq border"
    ],
    "labels": [
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      1,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0
    ],
    "highlights": [
      "Photographer Amos Chapple took this stunning collection of images over three trips to the Islamic state",
      "Striking photos show the contrast between the country's unspoilt rural villages and the ultra-modern capital Tehran"
    ]
  },
  {
    "id": "000beb8706bc2ad4c0c3040faf0ce54caa315454.story",
    "sentences": [
      "By Lucy Osborne and Rosie Taylor PUBLISHED: 18:08 EST, 30 December 2012 | UPDATED: 08:40 EST, 31 December 2012 The former MP accused of saying Liverpool fans caused the Hillsborough tragedy has died aged 83.",
      "Sir Irvine Patnick represented Sheffield Hallam – now Nick Clegg’s constituency – from 1987 to 1997.",
      "He was criticised in the Hillsborough Independent Panel’s report in September, which named him as The Sun newspaper’s source for its ‘The Truth’ story, smearing Liverpool fans after the disaster in which 96 died.",
      "Rest in peace: Sir Irvine Patnick, pictured receiving his knighthood at Buckingham Palace, has died today aged 83 Sir Irvine apologised for his comments, saying he was ‘deeply and sincerely sorry’ and that he had been given ‘wholly inaccurate’ information by police officers.",
      "A statement from his family said: ‘Sir Irvine Patnick OBE, died peacefully on December 30, aged 83, in Sheffield.",
      "He was a much loved husband of Lynda and father of Suzanne and Matthew.’ ‘He’ll be sadly missed by his brothers and by all all his family and friends.’ Justice for the 96: Sir Irvine was named as the source for a newspaper story accusing Liverpool fans of causing the Hillsborough tragedy Sir Irvine, who chose to go by his middle name instead of his first name Cyril, lived in Sheffield with his wife of 52 years Lynda.",
      "They had two children Matthew and Suzanne and two grandchildren.",
      "He was awarded an OBE in 1980.",
      "Sir Irvine was vice-president of Sheffield’s Kingfield Synagogue, life president of Sheffield Jewish Representative Council, and a former national vice-chairman of the Maccabi sports and youth organisation."
    ],
    "labels": [
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0
    ],
    "highlights": [
      "Sir Irvine Patnick accused Liverpool fans of causing Hillsborough",
      "The former Tory MP later apologised for his comments"
    ]
  },
  {
    "id": "1a0a0a13a46a72e00605257bbe69860f7fc4b19b.story",
    "sentences": [
      "Abu Dhabi, United Arab Emirates Thirty-three people have now died from the MERS coronavirus, the World Health Organization said Friday.",
      "Three new cases, including a fatality, were recorded in Saudi Arabia, the kingdom announced this week.",
      "Another previously reported Saudi Arabian patient also died from the disease, which lacks a cure or vaccine.",
      "Globally, there have been 58 laboratory-confirmed cases of MERS, and all have been linked to the Middle East.",
      "A statement from the Saudi Ministry of Health said one of three new cases was a 21-year-old man who died after being admitted into intensive care this week.",
      "Health officials haven't revealed more details about the young man or whether he had an underlying health condition.",
      "The majority of serious illness and deaths have been seen in old, already sick men.",
      "The other two cases, according to the health ministry, were in Saudi Arabia's eastern governorate of Al-Ahsa, where most cases of the disease have appeared.",
      "One is a 63-year-old Saudi woman who is in stable condition; a 75-year-old man remains in intensive care.",
      "The Saudi Arabia ministry announcement Wednesday came a day after the ministry said it had made progress in its research to combat the MERS (Middle East Respiratory Syndrome) outbreak.",
      "Studies carried out by researchers from Saudi Arabia and the United Kingdom have allowed them to map out the genetic characteristics of the MERS virus, the health ministry said in a statement.",
      "This is considered \"a positive step to follow-up the development and mutation of the virus over the time, meanwhile, helping in the diagnostic steps, and to find out a quick mechanism of diagnoses,\" the ministry said.",
      "The research was conducted in collaboration with scientists from University College London and the Wellcome Trust Sanger Institute.",
      "A full genetic series, obtained from four infected cases in Al-Ahsa, was recorded in the gene bank, said ministry spokesman Dr. Khalid Marghlani.",
      "The series is also available to the public on the National Center for Biotechnology Information website.",
      "The ministry said it \"hopes that this step to contribute to the scientific development; so as to accelerate finding out a vaccine for this disease, and to learn more about this the virus, since there is hardly current information about it up to now, nor there is a vaccine or treatment for it.\"",
      "The Centers for Disease Control and Prevention said it is \"important that the Saudis released the sequences.",
      "It helps us understand the virologic evidence of person-to-person transmission.\"",
      "The virus could be adapting to better grow and cause disease in humans, said Dr. Mark Denison, a professor of pediatrics and longtime coronavirus researcher at Vanderbilt University.",
      "Releasing the genetic sequences from four more patients and making them publicly available is essential for allowing researchers around the world to study this emerging disease.",
      "Researchers can now start comparing the genetic sequences from these four recent Saudi patients to the genetic sequence from the first Saudi patient, which is also publicly available, he said.",
      "\"It may give us insights into why the epidemic is continuing\" and whether the virus is changing.",
      "While the overall number of cases is limited, MERS has been fatal in more than half of patients, according to the WHO.",
      "Despite concerns about this new virus, there is \"no evidence of widespread person-to-person transmission,\" according tothe WHO.",
      "Cases where it was passed from person to person resulted from close contact between an infected person and someone else.",
      "In addition, fewer MERS infections have been seen in health care workers than during the SARS epidemic, the WHO said.",
      "But the international organization called for caution, saying it is possible for the virus to move around the world.",
      "'s Miriam Falco contributed to this report."
    ],
    "labels": [
      0,
      0,
      0,
      1,
      0,
      0,
      0,
      0,
      0,
      0,
      1,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      1,
      0,
      0,
      0,
      0,
      0
    ],
    "highlights": [
      "The WHO says 58 cases of MERS have been reported; 33 have died",
      "Researchers have mapped the genetic characteristics of the virus",
      "While cases are limited, MERS has killed more than half of its victims"
    ]
  },
  {
    "id": "0000dfd9f52a470b9f29957686c2704b68cd0635.story",
    "sentences": [
      "By Helen Pow PUBLISHED: 09:16 EST, 29 May 2013 | UPDATED: 10:51 EST, 29 May 2013 Miami Heat superstar LeBron James gave a touching tribute to one of his biggest fans last night - wearing her name on his sneakers just hours after she lost a grueling six-year battle with cancer.",
      "Bella Rodriguez-Torres, 10, loved nothing more than watching the Heat play basketball with her family.",
      "But she passed away yesterday after fighting the disease for more than half her young life.",
      "Bella was diagnosed with an aggressive form of cancer at age four, and astounded doctors when she recovered from the illness - something her parents deemed a miracle.",
      "But last year, her tumors returned, and, despite putting up another fierce fight, her condition deteriorated and she slipped away peacefully surrounded by family and friends.",
      "SCROLL DOWN FOR VIDEO Brave battle: Bella Rodriguez-Torres, pictured left and right, died on Tuesday after a six year battle with cancer Family: Bella Rodriguez-Torres, pictured bottom left in happy times with her father Raymond, mother Shannah and little sister, bottom right, Rayna, was diagnosed with cancer aged four 'Bella didn't lose her battle with cancer but instead won the reward of an eternal life,' her mother, Shannah, told CBS4.",
      "Bella's parents, Raymond and Shannah, and Bella's younger sister, Rayna, coined the phrase 'Live Like Bella' during her extensive and grueling chemotherapy sessions.",
      "And at Tuesday night's Miami Heat Vs Pacers game, LeBron James and Dwyane Wade wore shoes with #LiveLikeBella written on them in honor of the brave Heat fan.",
      "'(Dwyane) came to me with the story today, it was a no-brainer,' James said on Tuesday, according to Yahoo Sport.",
      "'It's sad.",
      "It puts everything in perspective.",
      "At the end of the day, this game is just basketball.",
      "Two great teams, we're competing.",
      "But it's just basketball.",
      "'You have a little girl, or any kid that loses her life over an illness.",
      "It's very sad.",
      "It's very sad... what happened to Bella puts everything in perspective.'",
      "Strong: The little girl loved to watch the Heat play, and copy her idol, LeBron, right, Heat fan: Basketball star LeBron James wore sneakers, pictured, with Bell's name on them on Tuesday night in the little Heat fan's honor Shannah and Bella's father, Raymond, broke the sad news on their daughter's Facebook page, which has more than 62,000 followers.",
      "Quoting the bible, they wrote: 'When he had received the drink, Jesus said, \"It is finished.\"",
      "With that, he bowed his head and gave up his spirit.'",
      "Before adding: 'Bella has now joined Jesus in heaven.",
      "She went peacefully, surrounded by love...' Bella was a happy, bubbly toddler who loved Sponge Bob Square Pants and playing with Lego.",
      "But in 2007, at the tender age of just four, she became paralyzed from a tumor on her spine and was diagnosed with stage four Alveolar Rhabdomyosarcoma.",
      "She was thrown into a life of chemotherapy - 54 weeks of it - radiation - 16 weeks - and surgery as doctors battled to rid her little body tumors in more than seven sites.",
      "But rid they did.",
      "And soon she was in remission.",
      "'I am able to walk, run and jump again!'",
      "her parents exclaimed for her on her website at the time.",
      "Five times over: Bella had made news for fighting cancer five times in the course of her short life Close: Bella Rodriguez-Torres' family, pictured with her, were by her side throughout her grueling battle But the dogged illness returned in April 2009, when doctors found a tumor in her brain and she underwent full brain radiation plus more chemotherapy.",
      "She won again, however, and was in remission until September 2011, when the cancer attacked her ovary.",
      "The following January, three new tumors were discovered in her abdomen and she had further treatment.",
      "But just a month later, four tumors were found in her pelvis and by January 2013, despite undergoing chemotherapy again, doctors found the tumors had grown.",
      "The seriousness of her condition led doctors to recommend intensive surgery, and in March, Bella traveled from Miami to Houston to have a 16 hour surgery to remove the tumors, her uterus, her ovaries and to have her entire abdomen washed in hot chemo.",
      "Though despite those treatments, Bella's organs began failing.",
      "Her kidney and lung functions were greatly affected and her bone marrow was exhausted plus ultrasounds of Bella's lungs showed new disease had appeared on the lining.",
      "Tributes: Tributes are piling in for Bella who inspired many with her courage Hospice: Bella, pictured, had been under hospice care since the beginning of May At the start of May, her parents made the difficult decision to stop treatment and she entered a hospice.",
      "'There are few words that can describe what it feels like to have to make a decision of this magnitude.",
      "While it has been painstaking to decide to no longer fight and now just ensure her comfort, we are at peace,' her mother told CBS4 earlier this month.",
      "Through-out her six-year battle, her parents have chronicled her progress, and the high highs and extremely low lows have been followed by thousands around the world.",
      "Many well-wishers have donated money to help pay for her care and prayed for the brave little girl and her family.",
      "And that's what her heartbroken parents asked for most of all on Tuesday.",
      "'Please pray for us now for the strength and peace to continue to #LIVELIKEBELLA,' they said.",
      "Click here to donate to Bella's charity fund."
    ],
    "labels": [
      0,
      0,
      0,
      0,
      1,
      0,
      0,
      1,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      1,
      0,
      0,
      0,
      0,
      1,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0
    ],
    "highlights": [
      "Bella Rodriguez-Torres was diagnosed with stage four Alveolar",
      "Rhabdomyosarcoma at age four",
      "The brave 10-year-old fought the illness but it came back four times",
      "Her parents chronicled her countless chemotherapy and radiation treatments on Facebook with over 62,000 followers and on her website",
      "She passed away peacefully on Tuesday surrounded by family and friends",
      "At Tuesday night's Miami Heat Vs Pacers game, LeBron James wrote #LiveLikeBella on his sneakers in honor of the young fan"
    ]
  },
  {
    "id": "1a00f31b9e341ad594596b3fcec9b9b7362c23f9.story",
    "sentences": [
      "We've been at the same point many times before.",
      "The industry has repeatedly promised a \"mobile advertising tipping point,\" yet despite the proliferation in smartphones, new advertising formats and new promises, mobile advertising is yet to come of age.",
      "But as the mobile industry meets in Barcelona this week, there are many reasons to feel optimistic about mobile's benefit to advertisers.",
      "There are still some hurdles to overcome and lessons to learn, but it is our belief that mobile advertising will have a long and healthy life in the future.",
      "Read more: Future of mobile is virtual reality, according to Android Whether mobile will kill digital advertising is not the most pressing question the industry faces.",
      "True, we live in an era where disruption is the norm.",
      "We expect new businesses to emerge - often seemingly overnight - to usurp standard practice.",
      "But should we fear it?",
      "I think not.",
      "If we focus on mobile phones - then it is our expectation that mobile media will take no more than 20% of digital revenues by 2016.",
      "Yet if we include tablets within mobile media, we can predict that mobile advertising will surpass traditional digital spending by 2016.",
      "Read more: Mozilla to launch mobile phones with Firefox In many ways digital advertisers have it easy.",
      "Seen through an advertisers' eyes, mobile is so much more complex than other media formats.",
      "Mobile screen sizes are, on average, 10 times smaller than PC screens.",
      "Mobile advertisers are working with real estate that the advertiser has to carefully plan.",
      "Additionally, the personal nature of the device means consumers do not like to be interrupted unnecessarily by untimely messages.",
      "Finally, the plethora of device and operating system choices, make it supremely challenging for brands and advertisers to understand how, when and with what to target their audiences.",
      "Read more: What smartphone feature would you like to see in the future?",
      "The mobile landscape is fast-paced and will continue to evolve, meaning existing and new challenges will continue to provoke the industry.",
      "Orange's annual independent study into mobile media habits for advertisers, showed that in the UK 82% of mobile media users access the internet primarily via the browser, compared to 61% who accessed internet information from an app.",
      "With growing HTML5 penetration, we expect web apps usage to continue to grow beyond where we are today.",
      "This will allow a much more consistent and richer offering around advertising on mobile.",
      "So mobile will certainly challenge digital.",
      "It may erode digital budgets.",
      "But it should not kill it.",
      "To think that mobile could kill off another media format would completely miss the benefit of mobile devices.",
      "Read more: 5 things to watch for at 2013's biggest mobile-tech show Our research also revealed that one in two mobile media users is happy to receive advertising messages on their mobile phone, as long as those adverts are relevant and bring benefits to the end user, for example in the form of coupons, useful alerts, or location challenges.",
      "We see three principle reasons as to why mobile has tremendous potential: It is often the last touch-point before a purchase.",
      "Secondly it is the \"connective tissue\" linking and integrating other media formats.",
      "Finally, mobile is more personal, more social and more local than any other media.",
      "And in real terms we believe we're still two or three years away from mobile truly coming of age.",
      "But it is a tremendously exciting time, where we will see experimentation and new forms of engagement emerge, based on mobile habits.",
      "So back to the question, will mobile kill digital advertising?",
      "I don't think so.",
      "But perhaps mobile advertising's biggest threat at the moment is itself.",
      "Unless the industry works together, addresses complexity and properly understands mobile behaviours, we risk being held at a standstill and never reaching the promised tipping point."
    ],
    "labels": [
      0,
      0,
      1,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      1,
      0,
      1,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      1,
      0,
      0,
      0
    ],
    "highlights": [
      "\"Many reasons to feel optimistic about mobile's benefit to advertisers,\" writes Hospital",
      "Hospital: We expect web apps usage to continue to grow with HTML5 penetration",
      "Mobile will challenge digital and erode budgets. But it should not kill it, says Hospital"
    ]
  },
  {
    "id": "1a0b07b1698bda81b2f189c24c78e44202b4ffca.story",
    "sentences": [
      "Several large circus tents previously used by Cirque du Soleil are on their way to Haiti to be used as a temporary headquarters for the Port-au-Prince government, according to the man donating them.",
      "The self-contained tents would replace government buildings destroyed a month ago by the devastating earthquake that killed at least 200,000 people, Nevada real estate developer Tom Schrade said Thursday.",
      "An urgent effort is under way to provide shelter for in Haiti, ahead of the rainy season expected to hit the island nation at the end of March.",
      "Much of the government is operating in small tents or cramped quarters in buildings that survived the January 12 earthquake.",
      "Schrade, who bought the tents after Cirque du Soleil retired them, said his wife got the idea to donate them while they were watching coverage of Haiti relief efforts.",
      "\"It seemed like a good thing to do,\" Schrade said.",
      "The tents have 33,000 square feet of interior floor space, including heating and air conditioning systems, interior and exterior lighting, toilets and 900 padded chairs, Schrade said.",
      "Thirteen steel shipping containers hold the 400,000 pounds of cargo, he said.",
      "\"Even the shipping containers can serve as apartments,\" Schrade said.",
      "After an aide to the Port-au-Prince mayor confirmed the government would welcome the tents, Schrade said he called Barron Hilton the son of Hilton hotel founder Conrad Hilton for help in getting them from storage in Reno, Nevada, to Haiti.",
      "The Conrad Hilton Foundation, already involved in Haiti relief projects, agreed to finance the shipment, he said.",
      "Gregory Anderson, the international project manager for the Hilton Foundation, confirmed its participation.",
      "The William J. Clinton Foundation the former U.S. president's nonprofit group will coordinate getting the big tents to Port-au-Prince, he said.",
      "Full coverage of the earthquake's aftermath A convoy of tractor-trailer trucks left Reno Monday night with the tents bound for the port of Miami, Florida, he said.",
      "They'll be loaded onto a ship chartered by the Clinton Foundation next week for the voyage to Port-au-Prince, he said.",
      "Technicians hired by Schrade will travel there to supervise the set up, he said.",
      "iReport: Looking for loved ones in Haiti The tents, which initially cost about $5 million, were first used by Cirque du Soleil at the Mirage Hotel in Las Vegas a decade ago.",
      "They also spent time at a Myrtle Beach, South Carolina, theme park before Schrade bought them with the idea of using them at a Reno hotel, he said.",
      "The economic downturn derailed Schrade's plan to use the tents at a hotel in Reno, he said.",
      "Cirque du Soleil is a Canadian-based traveling circus based on street performance art."
    ],
    "labels": [
      1,
      0,
      0,
      1,
      1,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0
    ],
    "highlights": [
      "Tents previously used by Cirque du Soleil to be used as government headquarters",
      "Government currently operating in small tents or cramped quarters",
      "Nevada real estate developer Tom Schrade bought the tents to help in Haiti",
      "Schrade said his wife got the idea to donate them while watching coverage of Haiti relief efforts"
    ]
  },
  {
    "id": "1a0b1c073130314402fdf5b22fcfa72b907e41e7.story",
    "sentences": [
      "Former Arizona Rep. Gabby Giffords completed an 11-mile cycling event Saturday, marking another milestone in her recovery from a 2011 mass shooting.",
      "She was greeted with cheers and applause at the finish line.",
      "Alongside her husband, former astronaut Mark Kelly, Giffords crossed the finish line of El Tour de Tucson riding a recumbent bike, which has three wheels and puts the rider in a reclining position.",
      "Organizers say some 9,000 people participate in the annual ride, which they call America's largest perimeter cycling event for cyclists of all ages and abilities Giffords was an avid cyclist and athlete until she was critically injured by a gunshot wound to her head.",
      "In January 2011, Jared Lee Loughner opened fire at a Giffords meet-and-greet outside a Tucson supermarket, killing six people and injuring 17 others.",
      "Loughner pleaded guilty in 2012 and was sentenced to life in prison without the possibility of parole.",
      "Giffords' injuries forced her to resign from Congress.",
      "Earlier this year, she threw out the first pitch at the congressional women's softball game in Washington a game she used to play in.",
      "Kelly said his wife has been practicing for the Tucson ride and also uses a treadmill and rowing machine.",
      "\"It's important to stay active, and she wants to do everything she used to do before,\" Kelly told affiliate KGUN.",
      "Giffords gets most of her pedaling power from her left leg, Kelly said, which \"makes it a little more difficult, but she's been working really hard at it.\"",
      "Giffords and Kelly rode the 11-mile Fun Run around downtown Tucson on Saturday.",
      "As for next year, Kelly says, \"it's one step at a time.",
      "I think she said next year and I'm not holding her to this but next year she wanted to do the 40-mile.\"",
      "A life forever changed: Giffords' comeback"
    ],
    "labels": [
      0,
      1,
      1,
      0,
      0,
      0,
      0,
      0,
      0,
      1,
      0,
      0,
      0,
      0,
      0
    ],
    "highlights": [
      "Cheers and applause greet Giffords as she crosses the finish line",
      "Bike ride marks another milestone in her recovery from 2011 shooting injuries",
      "Giffords' husband, former astronaut Mark Kelly, joins her in El Tour de Tucson ride",
      "\"She wants to do everything she used to do before,\" Kelly says"
    ]
  },
  {
    "id": "0000bf554ca24b0c72178403b54c0cca62d9faf8.story",
    "sentences": [
      "By Alex Ward A city trader who conned millions of pounds from wealthy investors was yesterday ordered to pay back £1.",
      "Nicholas Levene, 48, was jailed for 13 years last November after he admitted orchestrating a lucrative Ponzi scheme which raked in £316million.",
      "He used the money to finance his own lavish lifestyle with private jets, super yachts and round-the-world trips.",
      "Must pay £1: Jailed city trader Nicholas Levene (pictured arriving at court in November last year), who conned wealthy investors out of £316million, was ordered to pay the nominal sum because he is bankrupt Now, because he is bankrupt, he has been given seven days to pay back a nominal sum of £1.",
      "The Serious Fraud Office found that Levene had conned £32,352,027 from some of Britain’s most successful businessmen.",
      "But with interest and lost profits, his clients are believed to be £101,685,406 out of pocket.",
      "It is unclear how much, if any of this, his victims have recouped.",
      "Justine Davidge, representing the SFO, told Southwark Crown Court yesterday that Levene had been subject to a bankruptcy order since October 2009 and there were ongoing investigations into his assets.",
      "Jailed: Levene, nicknamed Beano because of his love of the comic (pictured left on the trading floor in 1990, and right with wife Tracy), was jailed for 13 years in November last year She added that anything seized would be dealt with by bankruptcy officials.",
      "‘In respect of the realisable amount, we suggest the court make a nominal order of £1 to be paid in seven days,’ she said.",
      "‘It may be in the future, Mr Levene could come into further realisable assets.’ Levene admitted ripping off a series of high-fliers, including Sir Brian Souter and his sister Ann Gloag, the founders of the Stagecoach bus and rail group; Richard Caring, owner of The Ivy and Le Caprice restaurants in the West End; and Russell Bartlett, director of the R3 Investment Group and former owner of Hull City Football Club.",
      "Nicknamed Beano because of his childhood love of the comic book, Levene was a successful City worker with an estimated wealth of £15million to £20million in 2005.",
      "High-flyer: Levene conned some of Britain's most successful businessmen while owning this £2million eight-bedroom property in Barnet, North London Lavish lifestyle: Levene ran a multi-million pound illegal 'Ponzi' fraud scheme which he used to finance private jets (file picture), super yachts, a £150,000-a-year box at Ascot and on hosting £10,000-a-day pheasant shoots But he was addicted to gambling, spending fortunes on spread betting, and had an insatiable taste for luxury.",
      "Levene, a former deputy chairman of Leyton Orient Football Club, admitted one count of false accounting, one of obtaining a money transfer by deception, and 12 of fraud.",
      "He would take from Peter to pay Paul and move the funds between accounts in the financial havens of Jersey, Switzerland and Israel.",
      "Seeing stars: The fraudster spent £588,000 on his second son's Bar Mitzvah celebration, which featured a performance by girl band The Saturdays (file picture) Spent big: His fraud scheme meant he could pay for a £150,000-a-year box at Ascot (file picture) but with interest and potential profits considered, clients are believed to have lost out by £101.6million Victim: Stagecoach Group's co-founders, brother and sister Sir Brian Souter and Ann Gloag (pictured) lost £10million With his network of contacts and strong reputation, he won people’s faith with seemingly concrete investment deals from which he would take a commission or fee.",
      "The married father of three took millions of investors’ funds, promising to invest the money in lucrative rights-issue releases from companies such as HSBC, Lloyds TSB and mining firms Xstrata and Rio Tinto.",
      "But he dug an ever-deepening financial hole for himself, having to fob off clients and make excuses about why he could not pay them.",
      "Living the high life, he had a chauffeur-driven Bentley and went on several holidays a year, each lasting several weeks.",
      "Investigators found evidence of round-the-world trips, yacht hire and top hotel stays in Australia, South Africa and Israel.",
      "The fraudster had a fleet of luxury cars and spent £588,000 on his second son’s Bar Mitzvah celebration, which featured a performance by girlband The Saturdays.",
      "Levene’s main house was a £2million eight-bedroom property in Barnet, North London.",
      "His gambling was huge, with investigators finding evidence of him blowing £720,000 on a cricket match bet in 2007.",
      "Having been told about the seizure of Levene’s assets, Judge Martin Beddow said: ‘As there is nothing available, I direct the payable amount will be the nominal amount of £1 to be paid in seven days.’ Levene did not appear in court for the hearing."
    ],
    "labels": [
      0,
      0,
      1,
      1,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0
    ],
    "highlights": [
      "Nicholas Levene must pay the nominal sum because he is bankrupt",
      "He used the money for private jets, super yachts, a £150,000-a-year box at Ascot and to host £10,000-a-day pheasant shoots",
      "The city trader spent £588,000 on his son's Bar Mitzvah hiring girl band The Saturday's",
      "He tricked some of Britain's most successful businessmen including Stagecoach boss Sir Brian Souter"
    ]
  },
  {
    "id": "1a0a7a0b9434c9962a80fbae5077a06e42a1e0b0.story",
    "sentences": [
      "LONDON, England The disabled young son of UK opposition leader David Cameron has died.",
      "David Cameron leaves the family home after the death of his 6-year-old son on February 25.",
      "Ivan Cameron, six, passed away early Wednesday, the UK's Press Association reported a Conservative Party spokesman as saying.",
      "\"It is with great sadness that David and Samantha Cameron must confirm the death of their six-year-old son Ivan,\" the spokesman said according to the agency.",
      "The spokesman said that Ivan, who suffered from cerebral palsy and severe epilepsy, was taken ill overnight and died at St Mary's Hospital, Paddington, central London early Wednesday morning.",
      "\"David and Samantha would ask that their privacy is respected at this terribly difficult time,\" the spokesman added.",
      "Meanwhile, the queen sent a private message of sympathy to the Camerons, Buckingham Palace said.",
      "Prime minister Gordon Brown said the \"thoughts and prayers of the whole country\" would be with the Conservative leader and his family, The Guardian newspaper reported, while prime minister's question time which offers Cameron a weekly opportunity to grill Brown in parliament was cancelled at Brown's suggestion.",
      "The prime minister, together with other senior British politicians, instead offered their condolences in the parliament chamber.",
      "\"I know that the whole house will want to express their sorrow at the death of Ivan Cameron,\" Brown told lawmakers, according to The Guardian.",
      "\"He brought joy to all those around him.",
      "Every child is precious and irreplaceable.",
      "The death of a child is an unbearable sorrow no parents should have to endure.\"",
      "Brown and his wife Sarah lost their first child, Jennifer Jane, in 2001 after she was born prematurely and died 10 days later.",
      "They have two sons, John and Fraser, who suffers from cystic fibrosis."
    ],
    "labels": [
      1,
      0,
      1,
      0,
      0,
      0,
      0,
      0,
      1,
      0,
      0,
      0,
      0,
      0,
      0
    ],
    "highlights": [
      "UK media: Young son of opposition leader David Cameron has died",
      "Ivan Cameron, six, passed away early Wednesday, Conservative Party says",
      "Ivan Cameron suffered from cerebral palsy and severe epilepsy",
      "British PM Gordon Brown offered his condolences in parliament"
    ]
  },
  {
    "id": "1a0a04fdd78f0752b3c8792f717bcb8026e4cbce.story",
    "sentences": [
      "Yes, they exist.",
      "And there might be more of them than you think.",
      "Fifteen percent of adults in the United States are not online, for reasons that range from lack of interest to fear of the unknown to not being able to afford a computer, says a new survey.",
      "And guess what?",
      "Almost all of them are OK with it.",
      "According to the report from the Pew Internet & American Life Project, 92% of respondents who said they aren't on the Internet also said they have no desire to be.",
      "The survey this spring used phone interviews with 2,252 adults who were 18 years old or older.",
      "It has a margin of error of 2.3 percentage points.",
      "As in earlier Pew studies, it appears that older Americans and those with less education are the least likely to be online.",
      "Web usage was also slightly lower among rural Americans and Hispanics.",
      "Forty-four percent of adults 65 or older said they don't use the Internet.",
      "By comparison, only 2% of those between 18-29 said the same.",
      "But education was almost as strong a factor as age in the results.",
      "A full 41% of Americans who didn't get a high school diploma said they aren't on the Web, compared to just 4% who said they have a college degree.",
      "By far, the most popular reason given was some version of \"I just don't care about it.\"",
      "More than one-third said they are \"just not interested,\" \"don't need it/don't want it,\" or \"think it's a waste of time.\"",
      "Less popular, but interesting, reasons included not having a computer (13%), saying Web access is too expensive (6%) and being limited by poor eyesight or another physical disability (4%).",
      "For all the talk recently about Web security, government snooping and the like, only 3% of respondents said they don't go online because of worries about things like privacy, viruses, spam and hackers.",
      "Even among the offline contingent, the Web's broad reach was apparent.",
      "More than 4 out of 10 of nonconnected people said they'd asked a friend or family member to look something up or complete a task online for them, and nearly a quarter say they live in a household where someone else uses the Web."
    ],
    "labels": [
      0,
      0,
      1,
      0,
      0,
      1,
      0,
      0,
      1,
      0,
      1,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0
    ],
    "highlights": [
      "Survey: 15% of U.S. adults say they aren't on the Web",
      "Of those, 92% say they don't want to be",
      "Age, education are best predictors of who's not online"
    ]
  },
  {
    "id": "000c5ee0134182945f21c67d4e8af59259cf77a2.story",
    "sentences": [
      "The family of Stephen Collins fear the 7th Heaven star is on the brink of suicide over shocking allegations he molested several underage girls.",
      "The actor, who played a beloved pastor on the hit family friendly show, has been left distraught after his taped confessions made during a marriage therapy session were made public.",
      "Now those closest to the 67-year-old are deeply concerned the star has hit rock bottom and fear he may harm himself.",
      "Scroll down for videos Broken trust: In bombshell divorce documents obtained by MailOnline, Stephen Collins estranged wife Faye Grant claims the actor used his celebrity status to prey on underage girls and ‘engender the trust of the families of the children he molested’ in a decade of abuse.",
      "Grant has also come out to say Collins even had incestuous thoughts about their only child when she was pregnant Before the storm: Collins flew from New York to Los Angeles on Monday, the day before the child molestation allegations surfaced Shock: 7th Heaven cast members can't believe the claims against the TV dad, who played Rev Eric Camden on the long-running family drama about parents raising seven children.",
      "The cast included (left to right) are David Gallagher, Jessica Biel, Barry Watson, Beverly Mitchell, Mackenzie Rosman (seated with dog Happy ), Catherine Hicks and Stephen Collins Family reunion: Last month Collins tweeted this photo of a cast reunion dinner attended by his former co-star Jessica Biel, center 'His family by no means condone what he's said to have done, but it doesn't stop them worrying about him,' a close family friend told MailOnline.",
      "'They fear he could take his own life.",
      "That's how low he is right now.",
      "No one wants to leave him by himself.'",
      "His estranged wife Faye Grant has now claimed that Collins even had incestuous thoughts about their only child when she was pregnant.",
      "She says just before giving birth, he told her how glad he was they were having a girl, who they named Kate, instead of a boy who he may have abused.",
      "'The comment you made just before I gave birth to our daughter when you said you hoped we didn't have a little boy, because \"you just didn't know if you could keep his little penis out of your mouth\" was indication enough that you were sick,' Grant wrote in an email obtained by TMZ.",
      "'I should have followed my gut then, and then again 14 years ago, and kicked your ass to the curb,' she added.",
      "But a source close to Collins told the gossip site that the allegations are 'absolutely untrue,' that he never received that email and Grant never brought these claims up during their contentious divorce proceedings.",
      "According to court papers obtained by MailOnline, Grant is attempting to indemnify herself and the divorce settlement from settlement any civil action stemming from the pediphelia charges.",
      "Ar stake is property worth $13million including over $5 million in real estate and Collins' $100,000 worth of vintage guitars.",
      "On top of that, a Massachusetts woman who worked as a nanny in New York in the 1990s, in the same building as Collins, has come forward to reveal his strange daily visits in pajamas and the 'semi-pornographic novel' he was writing.",
      "The woman named Ilene called into Boston radio station Mix 104.1 Wednesday morning.",
      "The family source says cast and crew of 7th Heaven - the popular long-running family drama which ended in 2007 - are in 'shock' over the bombshell claims.",
      "Neighbor tweets: Collins' neighbor, former Baywatch star and Playboy model Donna D'Errico, tweeted just after 8pm pacific time that the actor shot himself Oops: After it was determined that there was no shotgun fire or suicide last night, D'Errico left a statement taped to her door stating her side of what she did and asking for privacy False alarm: Police arrived at a house where Stephen Collins was believed to be staying in Tarzana, California, in response to the false report In an interview with MailOnline, a cast member, who asked not to be identified, said, 'I'm very confused right now.",
      "Knowing Stephen the way I do, I find it hard to put this together.",
      "'He wasn't that guy.",
      "He wasn't someone with secrets and angst.",
      "He was always very present with us.",
      "Fun and teasing.",
      "All we did is laugh all day long at work and a lot of it was because of him.",
      "He's not that guy to me.",
      "'He took care of me and all of us during those years.",
      "He really was a father figure.",
      "Taught us to read music a little bit and would make up songs for any occasion for us.",
      "He was our glue that held us together.",
      "Our rock.",
      "'We all had dinner together a few months ago.",
      "If this is true, it's disturbing because there was no outside appearance of problems.",
      "He never did anything sneaky when I knew him and I saw him every day.",
      "'It must be buried in him.",
      "I wish him the best of luck to make it through this.",
      "I hope he goes to rehab and comes out the same role model rock star that we know him as.'",
      "Collins, who famously played Reverend Eric Camden, the virtuous father-of-seven, is currently being investigated for child molestation.",
      "An NYPD official confirmed to MailOnline that they had received a complaint and the Special Victims Squad is investigating.",
      "And the LAPD is also reviewing their own 2012 investigation into Collins, and will be collaborating with New York authorities.",
      "Law enforcement in California received the therapy session recordings two years ago but closed their case after finding 'no verified victim'.",
      "In the recorded therapy session, Collins seemingly admits that he exposed himself to several young girls between the ages of 10 and 13 in both Los Angeles and New York.",
      "Leering: Collins starred in the 1996 Lifetime movie The Babysitter's Seduction in which he played a recently widowed dad who becomes obsessed with his childrens' babysitter, played by Keri Russell Too young: The dirty dalliance between Felicity's Keri Russell and Reverend Camden from 7th Heaven ended badly Following the tapes released by TMZ on Tuesday, Collins life and career have been falling apart as he resigned from his position on the Screen Actors Guild board and was fired from the film Ted 2.",
      "Reruns of 7th Heaven are not being broadcast and he will no longer appear on the hit TV show Scandal.",
      "LAPD officers rushed to Tarzana, California, after getting a 911 call about a shot fired inside Collins' house last night.",
      "Collins' neighbor, former Playboy model and Baywatch star Donna D'Errico, tweeted just after 8pm PT that the actor shot himself It turned out to be a false alarm sparked by a member of the media who heard a loud pop The actor allegedly made a written confession to his now ex-wife Faye Grant in 2012, which sparked the therapy session.",
      "Grant secretly recorded the session under the advisement of her lawyer, who told her it was legal in California to record conversations in order to gather evidence on a person who has committed a violent felony.",
      "And in explosive court documents Grant reveals she was 'sickened' after her husband allegedly confessed to living a vile 'secret life' in which he abused several children.",
      "She claims the actor used his celebrity status to prey on underage girls and 'engender the trust of the families of the children he molested' in a decade of abuse.",
      "Ironically Collins starred in the 1996 Lifetime movie The Babysitter's Seduction in which he played a recently widowed dad who becomes obsessed with his childrens' teenage babysitter, played by Keri Russell.",
      "Sex tape: Collins' estranged wife Faye Grant secretly recorded the session with her therapist in which he admitted to sexually abusing three underage girls Devastated Grant also revealed Collins was treated for a sex addiction and was seeing a 'sexual dysfunction' therapist, but he refused to seek proper help or hospitalization for his 'predilection towards children', she said.",
      "\"The family feels absolutely betrayed by him.",
      "He's not the man they all thought he was and that's incredibly hurtful and confusing,' said the family source.",
      "\"With everything that has come to light they fear there could be other victims.",
      "There's so much that he has already hidden from everyone he's worked and lived with, they don't know what could come out next.",
      "Some are even wondering if he admitted everything he's done on those tapes, or if there's more he's keeping secret.",
      "\"The family are mortified and embarrassed.",
      "They remain concerned however for Stephen because they now know he has deep seeded issues.” Yesterday cast and crew of 7th Heaven were said to be reeling over the news.",
      "The family source, who knows several cast members and often visited the 7th Heaven set, said: 'No one had any idea.",
      "They had a reunion just last month and everyone loved it.",
      "'There were never any signs Stephen had these issues.",
      "No one ever suspected a thing.",
      "'Everyone who has worked with him has said he's amazing and lovely and one of the nicest guys ever.",
      "'It's like the neighbors of the serial killer with bodies buried in the basement who always say, 'He was always such a nice guy'.",
      "'We are all blown away by the revelations.'",
      "Calls to Collins' representatives were not returned to MailOnline."
    ],
    "labels": [
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      1,
      1,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      1,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0
    ],
    "highlights": [
      "Actor Stephen Collins has hit rock bottom since the child molestation claims have become public",
      "Family and friends are deeply concerned about the tarnished star taking his own life",
      "'That's how low he is right now. No one wants to leave him by himself'",
      "Court papers claim he lived a secret life as a pedophile",
      "In a 1996 TV movie called The Babysitter's Seduction, Stephen played a widower obsessed with his teenage babysitter",
      "A 7th Heaven co-star tells MailOnline, ' He wasn't that guy with secrets and angst'"
    ]
  },
  {
    "id": "000c8035a65520d60c68b9874811d6c8a26b5065.story",
    "sentences": [
      "Southampton midfielder Steven Davis was sad to see Mauricio Pochettino leave for Tottenham, but does not believe it represents the end of the club's rise to prominence.",
      "Saints excelled under Pochettino last season, finishing in eighth place in the Barclays Premier League and drawing admiring glances across the board for their style of play.",
      "Such success was always likely to attract interest from elsewhere and, like their former manager, the likes of Adam Lallana, Luke Shaw and Jay Rodriguez have all been linked with high-profile transfers this summer.VIDEO Scroll down to see Mauricio Pochettino confirmed as new Tottenham manager Belief: Steven Davis reckons that Southampton can continue to progress without Mauricio Pochettino Unveiled: Mauricio Pochettino has made the move from Southampton to Tottenham Northern Ireland captain Davis, who found out about Pochettino's departure while on international duty in Uruguay, admits it is a tough time but expects the structure that exists at St Mary's to continue yielding benefits.",
      "'It's a blow for everybody to lose him, you can't really get away from that, and the players all loved working for him,' said Davis.",
      "'He pushed us on from where we were at before he came in; everyone personally improved, results improved as well and things were looking bright for the future.",
      "'It's disappointing but at the same time I don't think it will affect the club in terms of progression because there is still a lot of growth left in the team.",
      "'The club has come a long way in the last five years and the blueprint has been evident under each and every manager.",
      "'There is no reason why that should stop now and everyone will want to get going forward to achieve our goals.'",
      "Moving: Luke Shaw and Adam Lallana are two of Southampton's young stars that have been tipped for a move Outgoing: And Jay Rodriguez would have been another were it not for his injury Whether Southampton continue to grow and defy expectations is likely to depend in large part on how successful they are in rebuffing interest in their star assets from the likes of Manchester United, Liverpool and now Pochettino's Tottenham.",
      "Dream moves for the likes of Shaw and Lallana to Old Trafford and Anfield have been mooted for some time now, but Davis is not treating their departures as a done deals.",
      "'I'm sure the owners will be doing their utmost now to get the best person possible in and ensure the we can keep the squad together,' he said.",
      "'There's obviously rumours even before the manager left and that was well documented but that was based on us having a really good season.",
      "'You can't stop that and it's always difficult if a top four club comes in to keep a hold of them, but I always felt all the players bought into what the club is trying to achieve and everyone is happy there.",
      "Battler: Davis fighting West Brom's Youssouf Mulumbu (left) and James Morrison for the ball 'I hope that is still the case and all the lads really enjoy working with each other and trying to push the club forward.'",
      "Davis will lead his country out against England's World Cup Group D opponents Uruguay on Friday, and has vowed to pass any nuggets of information on to his friends in Roy Hodgson's squad.",
      "'Nobody has asked me just yet to get information on Uruguay but I was texting Adam Lallana, just talking about the games coming up and how things were going,\" he said.",
      "'If there is anything I can tell him, Ricky Lambert or Luke to help them then of course I will but I have no doubt they will be well briefed when it comes to their game with Uruguay.'"
    ],
    "labels": [
      0,
      0,
      1,
      0,
      0,
      0,
      0,
      0,
      1,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0
    ],
    "highlights": [
      "Pochettino has left Southampton to join Tottenham Hotspur",
      "The Argentine was at the club for 18 months, finishing eighth last season",
      "Davis believes the Saints can continue to prosper without him",
      "Key players Luke Shaw and Adam Lallan look likely to leave this summer"
    ]
  },
  {
    "id": "000b3d4986384244547589379d96abf92a89fc43.story",
    "sentences": [
      "Andy Murray marched into the third round of the BNP Paribas Open at Indian Wells with a routine 6-1 6-3 win over Canadian Vasek Pospisil.",
      "The Scot raced through the opening set, carving out five break points and taking three, before another two breaks of serve in the second earned him victory in one hour and 19 minutes.",
      "His opponent, the world number 62, did not trouble the 27-year-old, making only 46 per cent of first serves.",
      "Andy Murray is all smiles after sealing his progress into the last 32 of Indian Wells on Saturday Andy Murray (right) shakes hands with Vasek Pospisil having beaten the Canadian 6-1, 6-3 at Indian Wells Murray took full advantage to set up a meeting with Germany's Philipp Kohlschreiber.",
      "'I thought I did quite well,' the British number one said on Sky Sports 3.",
      "'He didn't serve so well today.",
      "'I thought I played quite solid.",
      "I was using my forehand well.'",
      "Murray put in an assured performance to defeat the World No 62 in just under 80 minutes Murray admitted the contrast in atmosphere from Great Britain's Davis Cup tie against the United States in Glasgow last weekend took some getting used to.",
      "'It's a completely different vibe on the court,' he said.",
      "'It's extremely different to what it was like in Davis Cup.",
      "I tried to give myself some positive energy - that helped a little bit, but it was tough.'",
      "Murray, who earlier this week revealed he was set to add Jonas Bjorkman to his coaching team, said he would like the Davis Cup quarter-final with France in July to be held at Queen's Club.",
      "The British No 1 celebrates his comprehensive win by hitting some signed tennis balls into the crowd"
    ],
    "labels": [
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      1,
      0
    ],
    "highlights": [
      "The British No 1 defeated the Canadian youngster 6-1, 6-3",
      "Moves into the Indian Wells third round to play Philipp Kohlschreiber",
      "Murray is set to add Jonas Bjorkman to his coaching team"
    ]
  },
  {
    "id": "000c0265cb9c98336a0d67979fa91038a7cab075.story",
    "sentences": [
      "The moment when a young boy with severe hearing difficulties heard his mother's voice for the very first time has been captured in a heartwarming video clip, which shows the youngster dissolving into a fit of giggles every time she speaks.",
      "Entrepreneur Jennifer Colson Aprea, from Huntington Beach, California, posted the clip of her two-year-old son Ryan on her company's Facebook page on Monday, revealing that her son had successfully been fitted with a cochlear implant which is enabling him to hear sounds for the first time in his life.",
      "'We're heading home and it's all good news after the mapping and activation,' the mother-of-two, who founded cloth diaper brand Spray Pal, wrote.",
      "What a laugh!",
      "Ryan Aprea couldn't stop giggling when he heard his mother Jennifer's voice for the first time Making a memory: The family captured the heartwarming moment on video and quickly shared the clip with their followers on Facebook 'His brain is definitely receiving sound.",
      "The audiologist programmed the device at three different levels and we will gradually increase them throughout the week.",
      "'These are VERY low levels of sound input because we don't want to overwhelm him and cause him to reject it.",
      "We filmed him each time we tested the new level, and he giggled like this when he heard my voice at every level which was the most amazing feeling because we couldn't have asked for a better response.",
      "'As long as he is happy and loving it, we are happy!",
      "If this develops into hearing comprehension and oral language down the road, that will be icing on the cake!'",
      "And it seems as though life is full of laughs for Ryan these days.",
      "Just hours after posting the video of her son's infectious giggling fits, Jennifer shared some photos of the toddler playing with all of his toys at home, adding that the experience was totally new to him now that he is able to actually hear them.",
      "'Every toy is new!'",
      "Hours after posting the video, Jennifer shared this image of her son enjoying the sounds of his toys at home Feeling better: The youngster spent seven months in the neonatal intensive care unit after being born prematurely 'Every toy is NEW!'",
      "she wrote.",
      "'His face lighting up to the sounds is SO incredible!",
      "This is such a happy day!!'",
      "Ryan, who was born in October 2012 when he was just 25 weeks old, spent seven months in an intensive care unit before being allowed to return home with his family.",
      "Since then, Jennifer has continued to document every stage of his life, sharing every success and struggle with her followers on Facebook, from Ryan's first few weeks in the neonatal intensive care unit to his cochlear surgery in November.",
      "'If you've been following our journey for a while, you probably already know that [Ryan] was born at 25 weeks,' she wrote on the page in October.",
      "'Being a micropreemie isn't easy, especially when you end up staying in the NICU 7 months.'"
    ],
    "labels": [
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      1,
      0,
      0,
      0,
      0,
      0,
      1,
      0,
      0,
      0
    ],
    "highlights": [
      "Ryan Aprea, two, was born at just 25 weeks and suffers from impaired sight and hearing",
      "He had a cochlear implant fitted into his ear in November which is allowing him to hear sounds for the first time and the youngster couldn't stop laughing every time he heard his mother Jennifer speak",
      "The family captured the heartwarming moment on camera and posted the video to their Facebook page"
    ]
  },
  {
    "id": "000bee334a505220bfcc4ec154d1f7810f9928ca.story",
    "sentences": [
      "Scientists have developed a new microscope that can image living things in 3D, ten to 100 times faster than existing technologies.",
      "The system could be used to capture remarkable details, such as single cells in the zebrafish heart while it is beating, the researchers say.",
      "Dubbed 'Scape', the technology can also help unlock the secrets of brain activity by monitoring neurons as they fire in real-time.",
      "Scientists have developed a new microscope that can image living things in 3D, ten to 100 times faster than existing technologies.",
      "Dubbed 'Scape', the technology can also help unlock the secrets of brain activity by monitoring neurons as they fire in real-time (pictured) The microscope was developed by Elizabeth Hillman, associate professor of biomedical engineering at Columbia University Medical Center (CUMC), 'With Scape, we can now image complex, living things, such as neurons firing in the rodent brain…this has not been possible until now,' said Professor Hillman.",
      "While conventional light-sheet microscopes use two awkwardly positioned lenses, Professor Hillman realised that she could use a single lens, and then that she could sweep the light sheet to generate 3D images without moving the objective or the sample.",
      "'This combination makes Scape both fast and very simple to use, as well as surprisingly inexpensive,' she said.",
      "'We think it will be transformative in bringing the ability to capture high-speed 3D cellular activity to a wide range of living samples.'",
      "Imaging techniques that can capture these dizzying dynamic processes, such as neurons firing in the brain, have lagged behind other breakthroughs.",
      "Time can be crucial when diagnosing illness.",
      "And with conditions such as cancer, the current method of testing samples of tissue for disease - a biopsy - can be a slow process, with an anxious wait for results.",
      "The procedure can cause discomfort and pain.",
      "Furthermore, it often has to be repeated, as the sampling is not always accurate.",
      "Now, scientists have developed the world's smallest microscope - the size of a pin - which is inserted into the body, allowing doctors to 'see' cancer and make an instant, precise diagnosis, saving the patient from the need for a biopsy.",
      "It is already being used for pancreatic cancer, a disease with a poor prognosis as it's often detected late, and scientists are now looking at using it for colon, bladder, oesophageal and lung cancer.",
      "The endomicroscope was developed in France and is so powerful it can see individual cells and the blood vessels that run between them.",
      "Professor Hillman has already used the system to observe firing in 3D neurons trees in layers of the mouse brain.",
      "In small organisms, including zebrafish larvae, Scape can see through the entire organism.",
      "By tracking these tiny, unrestrained creatures in 3D at high speeds, the microscope can capture both cellular structure and function and behaviour.",
      "'It wasn't until we built it that we realized it was a light-sheet microscope,' said Professor Hillman.",
      "'It took us a while to realize how versatile the imaging geometry was, how simple and inexpensive the layout wasand just how many problems we had overcome.'",
      "Next-generation versions of Scape are in development that will deliver even better speed, resolution, sensitivity, and penetration depth.",
      "'Deciphering the functions of brain and mind demands improved methods for visualizing, monitoring, and manipulating the activity of neural circuits in natural settings,' says Thomas M. Jessell, co-director of the Zuckerman Institute and Claire Tow Professor of Motor Neuron Disorders.",
      "'Hillman's sophistication in optical physics has led her to develop a new imaging technique that permits large-scale detection of neuronal firing in three-dimensional brain tissues.",
      "'This methodological advance offers the potential to unlock the secrets of brain activity in ways barely imaginable a few years ago.'"
    ],
    "labels": [
      0,
      1,
      1,
      0,
      1,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      0,
      1
    ],
    "highlights": [
      "Dubbed 'Scape', the technology can help unlock the secrets of brain",
      "It does this by rapidly monitoring neurons as they fire in real-time",
      "The system could also be used to capture remarkable details, such as single cells in the zebrafish heart while it is beating, the researchers say",
      "The microscope was developed by Elizabeth Hillman, associate professor of biomedical engineering at Columbia University Medical Center"
    ]
  }
]